export const experience = [
    {
        title: "QA (ручное тестирование)",
        company: "OOO Aлгoритm и freelance",
        duration: "2021 - 2022",
        description: "Проводила функциональное тестирование веб-сайтов, включая проверку корректности работы форм, навигации, адаптивности и кроссбраузерности. Составляла тестовые сценарии и чек-листы для проверки функциональности и удобства использования интерфейсов. Тестировала API с помощью инструментов (Postman) для проверки корректности работы серверной части.",
        keywords: ["DevTools", "Postman", "Jira", "Trello", "Функциональное тестирование", "Адаптивное тестирование", "Кроссбраузерное тестирование", "Тестирование API"]
    },
    {
        title: "Аналитик",
        company: "СБЕР",
        duration: "2016 - 2019",
        description: "Мой опыт в аналитике научил меня работать с большими объемами данных, находить закономерности и предлагать решения. Активно сотрудничала с IT-отделом для внедрения автоматизированных решений, направленных на оптимизацию процессов анализа данных. Благодаря этому удалось сократить время обработки информации на 20%, повысив эффективность работы команды и снизив операционные издержки.",
        keywords: ["Прогнозирование рисков", "Знание финансового сектора", "Опыт работы с отчетностью", "Аналитические навыки", "Визуализация данных", "Kросс-функциональное сотрудничество"]
    },
    {
        title: "AR Accountant",
        company: "Schlumberger",
        duration: "2016",
        description: "Взаимодействовала с международными командами для устранения расхождений и обеспечения точного признания выручки. Вела всю рабочую документацию, переписку и отчетность на английском языке, включая ежедневные планерки, общение с коллегами и клиентами. Инициировала и реализовала улучшение в системе учета 1С, предложив добавить функцию мониторинга загрузки бэкапов. Новая функция сократила время проверки наличия подписанных документов на 50%.",
        keywords:["Английский язык", "Международное сотрудничество", "Автоматизация", "Анализ данных"]
    },
    {
        title: "",
        company: "",
        duration: '2009 - 2015',
        description: "Организация массовых мероприятий, управление малым предприятием в сфере досуга, в том числе налаживание всех бизнес-процессов, документооборота, налоговой и финансовой отчетности.",
        keywords: ["Управление проектами", "Оптимизация бизнес-процессов", "Налоговая и финансовая отчетность", "Коммуникация", "Планирование", "Управление командой", "Переговоры"]
    }
]